Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/aigeguovdil_id_1150.html.tmx
Source language: sme
Languages: nob

source: Ráđđehus.no mobiilatelefuvnnas
nob: Mer lønnsomt med lavere CO2-utslipp

source: [ Ođas , Ođasmahttin- , hálddahus- ja girkodepartemeanta , 05.07.2010 ]
nob: [ Pressemelding , Finansdepartementet , 05.10.2010 ]

source: Dađistaga eanet olbmot geavahit mobiilatelefuvnna surfet neahtas . Dál lea ráđđehus.no dakkár hámis mii heive mobiilatelefuvdnii .
nob: – Vi følger opp tidligere endringer i engangsavgiften som har bidratt til betydelig lavere CO2-utslipp fra nye personbiler , sier finansminister Sigbjørn Johnsen .
